Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Loading conversations
ar: تحميل المحادثات
az: Söhbətlər Yüklənir
bg: Зареждане на разговори
bn: কথোপকথন লোড হচ্ছে
bo: སྙན་ལན་དབེབ།
bs: Učitavanje razgovora
ca: Carregant converses…
ceb: Nag-load ng conversations
cs: Načítám konverzace
da: Indlæser samtaler
de: Chats werden geladen…
el: Φόρτωση συνομιλιών
es: Cargando conversaciones
et: Laadin vestlusi
eu: Elkarrizketak kargatzen
fa: در حال بارگذاری گفتگوها
fi: Ladataan keskusteluja
fr: Chargement des conversations
fr_ca: Chargement des conversations
ga: Ag lódáil comhráite
gl: Cargando conversas
he: טוען שיחות
hi: कन्वर्सेशन्स लोड हो रहे हैं
hr: Učitavanje razgovora
hu: Beszélgetések betöltése
id: Lagi load percakapan
it: Caricamento chat…
ja: 会話を読み込み中
ka: საუბრები იტვირთება
kab: Asker n conversations
ko: 대화 로딩 중
lt: Kraunami pokalbiai
lv: Ielādē sarunas
ms: Loading obrolan
nb: Laster samtaler
nl: Gesprekken laden
pa: ਕਨਵਰਸੇਸ਼ਨਜ ਲੋਡ ਹੋ ਰੀਆਂ
pl: Ładowanie rozmów
pt_br: Carregando conversas
pt_pt: A carregar conversas
ro: Se încarcă conversații
ru: Загрузка разговоров
sk: Načítavanie rozhovorov
sr: Učitavanje razgovora
sv: Laddar konversationer
th: กำลังโหลดแชท
tk: Söhbetleri ýükleniyor
tr: Konuşmalar yükleniyor
ug: سۆھبىتنى يۈكلىنىۋاتىدۇ
uk: Завантаження розмов
ur: چیٹیں لوڈ ہو رہی ہیں
uz: Suhbatlar yuklanmoqda
vi: Đang tải cuộc trò chuyện
zh_hans: 加载对话
zh_hant: 載入對話中

source: Loading file…
ar: تحميل الملف...
az: Fayl yüklənir…
bg: Зарежда файл…
bn: ফাইল লোড হচ্ছে…
bo: ཡིག་ཆ་དབེབ།
bs: Učitavanje datoteke…
ca: Carregant fitxer…
ceb: Nag-load ng file…
cs: Načítání souboru…
da: Indlæser fil…
de: Datei wird geladen…
el: Φορτώνεται αρχείο…
es: Cargando archivo…
et: Faili laadimine…
eu: Fitxategia kargatzen…
fa: در حال بارگذاری فایل…
fi: Ladataan tiedostoa…
fr: Chargement du fichier…
fr_ca: Chargement du fichier…
ga: Á luchan an comhaid…
gl: Cargando ficheiro…
he: טוען קובץ...
hi: फाइल लोड हो रही है…
hr: Učitavanje datoteke…
hu: Fájl betöltése…
id: Lagi load file…
it: Carico il file…
ja: ファイル読み込み中…
ka: ფაილის ჩატვირთვა…
kab: Asker n file…
ko: 파일 불러오는 중…
lt: Kraunasi failas…
lv: Ielādē fails…
ms: Sedang muatkan fail…
nb: Laster fil…
nl: Bestand laden…
pa: ਫਾਈਲ ਲੋਡ ਹੋ ਰੀ…
pl: Ładowanie pliku…
pt_br: Carregando arquivo…
pt_pt: A carregar ficheiro…
ro: Se încarcă fișier…
ru: Загрузка файла…
sk: Načítavanie súboru…
sr: Učitavanje datoteke…
sv: Laddar fil…
th: กำลังโหลดไฟล์…
tk: Faýly ýükleniyor…
tr: Dosya yükleniyor…
ug: فايل يۈكلىنىۋاتىدۇ…
uk: Завантаження файлу…
ur: فائل لوڈ ہو رہی ہے…
uz: Fayl yuklanmoqda…
vi: Đang tải file…
zh_hans: 加载文件中…
zh_hant: 載入檔案中…

source: Loading files…
ar: تحميل الملفات...
az: Fayllar yüklənir…
bg: Зареждане на файлове…
bn: ফাইল লোড হচ্ছে…
bo: ཡིག་ཆ་དབེབ།
bs: Učitavanje datoteka…
ca: Carregant fitxers…
ceb: Nag-load ng files…
cs: Načítám soubory…
da: Indlæser filer…
de: Dateien werden geladen…
el: Φορτώνονται αρχεία…
es: Cargando archivos…
et: Laadin faile…
eu: Fitxategiak kargatzen…
fa: در حال بارگذاری فایل‌ها…
fi: Ladataan tiedostoja…
fr: Chargement des fichiers…
fr_ca: Chargement des fichiers…
ga: Ag lódáil comhaid…
gl: Cargando arquivos…
he: טוען קבצים...
hi: फाइलें लोड हो रही हैं…
hr: Učitavanje datoteka…
hu: Fájlok betöltése…
id: Lagi load file…
it: Carico i file…
ja: ファイルを読み込み中…
ka: ფაილები იტვირთება…
kab: Asker n files…
ko: 파일 로딩 중…
lt: Kraunami failai…
lv: Ielādē failus…
ms: Sedang muatkan fail…
nb: Laster filer…
nl: Bestanden laden…
pa: ਫਾਈਲਾਂ ਲੋਡ ਹੋ ਰੀਆਂ…
pl: Ładowanie plików…
pt_br: Carregando arquivos…
pt_pt: A carregar ficheiros…
ro: Se încarcă fișiere…
ru: Загрузка файлов…
sk: Načítavanie súborov…
sr: Učitavanje datoteka…
sv: Laddar filer…
th: กำลังโหลดไฟล์…
tk: Faýllary ýükleniyor…
tr: Dosyalar yükleniyor…
ug: فايلنى يۈكلىنىۋاتىدۇ…
uk: Завантаження файлів…
ur: فائلیں لوڈ ہو رہی ہیں…
uz: Fayllar yuklanmoqda…
vi: Đang tải file…
zh_hans: 加载文件中...
zh_hant: 載入檔案中…

source: Loading filters…
ar: جاري تحميل الفلاتر...
az: Filtrləri yüklənir…
bg: Зарежда филтри…
bn: ফিল্টার লোড হচ্ছে…
bo: ལེགས་སྒྲིག་དབེབ།
bs: Učitavanje filtera…
ca: Carregant filtres…
ceb: Nag-load ng filters…
cs: Načítání filtrů…
da: Indlæser filtre…
de: Filter werden geladen…
el: Φορτώνονται φίλτρα…
es: Cargando filtros…
et: Filtrite laadimine…
eu: Filtroak kargatzen…
fa: فیلترها بارگذاری میشه...
fi: Ladataan suodattimia…
fr: Chargement des filtres…
fr_ca: Chargement des filtres…
ga: Á luchan na scagairí…
gl: Cargando filtros…
he: טוען סינונים…
hi: फिल्टर्स लोड हो रहे हैं…
hr: Učitavanje filtara…
hu: Szűrők betöltése…
id: Lagi load filter…
it: Carico i filtri…
ja: フィルター読み込み中…
ka: ფილტრების ჩატვირთვა…
kab: Tasaɣ n yisilan…
ko: 필터 불러오는 중…
lt: Kraunasi filtrai…
lv: Ielādē filtri…
ms: Sedang muatkan penapis…
nb: Laster filtre…
nl: Filters laden…
pa: ਫਿਲਟਰਜ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie filtrów…
pt_br: Carregando filtros…
pt_pt: A carregar filtros…
ro: Se încarcă filtre…
ru: Загрузка фильтров…
sk: Načítavanie filtrov…
sr: Učitavanje filtera…
sv: Laddar filter…
th: กำลังโหลดตัวกรอง…
tk: Süzgütleri ýükleniyor…
tr: Filtreler yükleniyor…
ug: سۈزگۈچنى يۈكلىنىۋاتىدۇ…
uk: Завантаження фільтрів…
ur: فلٹرز لوڈ ہو رہے ہیں…
uz: Filterlar yuklanmoqda…
vi: Đang tải bộ lọc…
zh_hans: 加载筛选中…
zh_hant: 載入篩選中…

source: Loading functions…
ar: جاري تحميل الدوال...
az: Funksiyalar yüklənir…
bg: Зарежда функции…
bn: ফাংশন লোড হচ্ছে…
bo: ལས་འགུལ་དབེབ།
bs: Učitavanje funkcija…
ca: Carregant funcions…
ceb: Nag-load ng functions…
cs: Načítání funkcí…
da: Indlæser funktioner…
de: Funktionen werden geladen…
el: Φορτώνονται συναρτήσεις…
es: Cargando funciones…
et: Funktsioonide laadimine…
eu: Funtzioak kargatzen…
fa: توابع بارگذاری میشه...
fi: Ladataan funktioita…
fr: Chargement des fonctions…
fr_ca: Chargement des fonctions…
ga: Á luchan na bhfeidhmeanna…
gl: Cargando funcións…
he: טוען פונקציות…
hi: फंक्शन्स लोड हो रहे हैं…
hr: Učitavanje funkcija…
hu: Funkciók betöltése…
id: Lagi load fungsi…
it: Carico le funzioni…
ja: 機能読み込み中…
ka: ფუნქციების ჩატვირთვა…
kab: Tasaɣ n tɣawsiwin…
ko: 기능 불러오는 중…
lt: Kraunasi funkcijos…
lv: Ielādē funkcijas…
ms: Sedang muatkan fungsi…
nb: Laster funksjoner…
nl: Functies laden…
pa: ਫੰਕਸ਼ਨਜ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie funkcji…
pt_br: Carregando funções…
pt_pt: A carregar funções…
ro: Se încarcă funcții…
ru: Загрузка функций…
sk: Načítavanie funkcií…
sr: Učitavanje funkcija…
sv: Laddar funktioner…
th: กำลังโหลดฟังก์ชัน…
tk: Funksiýalary ýükleniyor…
tr: Fonksiyonlar yükleniyor…
ug: فۇنكسىيانى يۈكلىنىۋاتىدۇ…
uk: Завантаження функцій…
ur: فنکشنز لوڈ ہو رہے ہیں…
uz: Funksiyalar yuklanmoqda…
vi: Đang tải function…
zh_hans: 加载功能中…
zh_hant: 載入功能中…

source: Loading history…
ar: جاري تحميل السجل...
az: Tarixçə yüklənir…
bg: Зарежда история…
bn: হিস্টরি লোড হচ্ছে…
bo: ལོ་རྒྱུས་དབེབ།
bs: Učitavanje istorije…
ca: Carregant historial…
ceb: Nag-load ng history…
cs: Načítání historie…
da: Indlæser historik…
de: Verlauf wird geladen…
el: Φορτώνεται ιστορικό…
es: Cargando historial…
et: Ajaloo laadimine…
eu: Historia kargatzen…
fa: تاریخچه بارگذاری میشه...
fi: Ladataan historiaa…
fr: Chargement de l'historique…
fr_ca: Chargement de l'historique…
ga: Á luchan an staire…
gl: Cargando historial…
he: טוען היסטוריה…
hi: हिस्ट्री लोड हो रही है…
hr: Učitavanje istorije…
hu: Előzmények betöltése…
id: Lagi load riwayat…
it: Carico la cronologia…
ja: 履歴読み込み中…
ka: ისტორიის ჩატვირთვა…
kab: Tasaɣ n useɣniwt…
ko: 히스토리 불러오는 중…
lt: Kraunasi istorija…
lv: Ielādē vēsturi…
ms: Sedang muatkan sejarah…
nb: Laster historikk…
nl: Geschiedenis laden…
pa: ਹਿਸਟਰੀ ਲੋਡ ਹੋ ਰੀ…
pl: Ładowanie historii…
pt_br: Carregando histórico…
pt_pt: A carregar histórico…
ro: Se încarcă istoric…
ru: Загрузка истории…
sk: Načítavanie histórie…
sr: Učitavanje istorije…
sv: Laddar historik…
th: กำลังโหลดประวัติ…
tk: Taryhy ýükleniyor…
tr: Geçmiş yükleniyor…
ug: تارىخىنى يۈكلىنىۋاتىدۇ…
uk: Завантаження історії…
ur: ہسٹری لوڈ ہو رہی ہے…
uz: Tarix yuklanmoqda…
vi: Đang tải lịch sử…
zh_hans: 加载历史中…
zh_hant: 載入紀錄中…

source: Loading knowledge bases…
ar: جاري تحميل قواعد المعرفة...
az: Bilik bazaları yüklənir…
bg: Зарежда базите знания…
bn: নলেজ বেসেস লোড হচ্ছে…
bo: ཡེ་ཤེས་གཞི་རིས་དབེབ།
bs: Učitavanje baza znanja…
ca: Carregant bases de coneixement…
ceb: Nag-load ng knowledge bases…
cs: Načítání znalostních bází…
da: Indlæser vidensbasiser…
de: Knowledge Bases werden geladen…
el: Φορτώνονται βάσεις γνώσης…
es: Cargando bases de conocimiento…
et: Teadusbaaside laadimine…
eu: Ezagutza-baseak kargatzen…
fa: پایگاه‌های دانش بارگذاری میشه...
fi: Ladataan tietokantoja…
fr: Chargement des bases de connaissances…
fr_ca: Chargement de la base de connaissances…
ga: Á luchan na bunachair eolais…
gl: Cargando bases de coñecemento…
he: טוען בסיסי ידע…
hi: नॉलेज बेसेस लोड हो रहे हैं…
hr: Učitavanje baza znanja…
hu: Tudásbázisok betöltése…
id: Lagi load basis pengetahuan…
it: Carico le basi di conoscenza…
ja: ナレッジベース読み込み中…
ka: ცოდნის ბაზების ჩატვირთვა…
kab: Tasaɣ n unebdayen n yellan…
ko: 나리지 베이스 불러오는 중…
lt: Kraunasi žinių bazės…
lv: Ielādē zināšanu bāzes…
ms: Sedang muatkan pangkalan pengetahuan…
nb: Laster kunnskapsbasene…
nl: Kennisdatabases laden…
pa: ਨਾਲਿਜ ਬੇਜ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie baz wiedzy…
pt_br: Carregando bases de conhecimento…
pt_pt: A carregar bases de conhecimento…
ro: Se încarcă bazele de cunoștințe…
ru: Загрузка баз знаний…
sk: Načítavanie knižníc vedomostí…
sr: Učitavanje baza znanja…
sv: Laddar kunskapsbaser…
th: กำลังโหลดฐานความรู้…
tk: Bilim bazalary ýükleniyor…
tr: Bilgi tabanları yükleniyor…
ug: بىلىم بازاسىنى يۈكلىنىۋاتىدۇ…
uk: Завантаження баз знань…
ur: نالج بیسز لوڈ ہو رہے ہیں…
uz: Bilim bazalari yuklanmoqda…
vi: Đang tải knowledge base…
zh_hans: 加载知识库中…
zh_hant: 載入知識庫中…

source: Loading knowledge…
ar: جاري تحميل المعرفة...
az: Biliklər yüklənir…
bg: Зарежда знания…
bn: নলেজ লোড হচ্ছে…
bo: ཡེ་ཤེས་དབེབ།
bs: Učitavanje znanja…
ca: Carregant coneixement…
ceb: Nag-load ng knowledge…
cs: Načítání znalostí…
da: Indlæser viden…
de: Wissen wird geladen…
el: Φορτώνεται γνώση…
es: Cargando conocimiento…
et: Teadmiste laadimine…
eu: Ezagutza kargatzen…
fa: دانش بارگذاری میشه...
fi: Ladataan tietoa…
fr: Chargement des connaissances…
fr_ca: Chargement des connaissances…
ga: Á luchan an eolais…
gl: Cargando coñecemento…
he: טוען ידע…
hi: नॉलेज लोड हो रही है…
hr: Učitavanje znanja…
hu: Tudás betöltése…
id: Lagi load pengetahuan…
it: Carico le conoscenze…
ja: ナレッジ読み込み中…
ka: ცოდნის ჩატვირთვა…
kab: Tasaɣ n yellan…
ko: 지식 불러오는 중…
lt: Kraunasi žinios…
lv: Ielādē zināšanas…
ms: Sedang muatkan pengetahuan…
nb: Laster kunnskap…
nl: Kennis laden…
pa: ਗਿਆਨ ਲੋਡ ਹੋ ਰਾ…
pl: Ładowanie wiedzy…
pt_br: Carregando conhecimento…
pt_pt: A carregar conhecimento…
ro: Se încarcă cunoștințele…
ru: Загрузка знаний…
sk: Načítavanie poznania…
sr: Učitavanje znanja…
sv: Laddar kunskap…
th: กำลังโหลดความรู้…
tk: Bilim ýükleniyor…
tr: Bilgi yükleniyor…
ug: بىلىمنى يۈكلىنىۋاتىدۇ…
uk: Завантаження знань…
ur: نالج لوڈ ہو رہی ہے…
uz: Bilim yuklanmoqda…
vi: Đang tải kiến thức…
zh_hans: 加载知识中…
zh_hant: 載入知識中…

source: Loading login page...
ar: جاري تحميل صفحة الدخول...
az: Giriş səhifəsi yüklənir...
bg: Зарежда страница за вход...
bn: লগইন পেজ লোড হচ্ছে...
bo: login page དབེབ།
bs: Učitavanje login stranice...
ca: Carregant pàgina d'accés...
ceb: Nag-load ng login page…
cs: Načítání přihlašovací stránky…
da: Indlæser login-siden...
de: Login-Seite wird geladen…
el: Φορτώνεται σελίδα σύνδεσης...
es: Cargando página de inicio…
et: Sisselogimislehe laadimine...
eu: Login orria kargatzen…
fa: صفحه ورود بارگذاری میشه...
fi: Ladataan kirjautumissivua...
fr: Chargement de la page de connexion…
fr_ca: Chargement de la page de connexion…
ga: Á luchan leathanach logáilte isteach…
gl: Cargando páxina de inicio…
he: טוען דף התחברות...
hi: लॉगिन पेज लोड हो रहा है...
hr: Učitavanje stranice za prijavu…
hu: Bejelentkezési oldal betöltése…
id: Lagi load halaman login...
it: Carico la pagina di login...
ja: ログインページ読み込み中…
ka: ავტორიზაციის გვერდის ჩატვირთვა...
kab: Tasaɣ n usebter n usluɣ...
ko: 로그인 페이지 불러오는 중...
lt: Kraunasi prisijungimo puslapis...
lv: Ielādē pieslēgšanās lapu...
ms: Sedang muatkan halaman log masuk...
nb: Laster innloggingsside...
nl: Loginpagina laden...
pa: ਲੌਗ-ਇਨ ਪੰਨਾ ਲੋਡ ਹੋ ਰਿਆ...
pl: Ładowanie strony logowania...
pt_br: Carregando página de login...
pt_pt: A carregar página de login...
ro: Se încarcă pagina de conectare...
ru: Загрузка страницы входа...
sk: Načítavanie prihlasovacej stránky...
sr: Učitavanje stranice za prijavu...
sv: Laddar inloggningssidan...
th: กำลังโหลดหน้าลงชื่อเข้า...
tk: Giriş sahypasy ýükleniyor...
tr: Giriş sayfası yükleniyor...
ug: كىرىش بېتىسىنى يۈكلىنىۋاتىدۇ...
uk: Завантаження сторінки входу...
ur: لاگ ان پیج لوڈ ہو رہی ہے...
uz: Login sahifasi yuklanmoqda...
vi: Đang tải trang đăng nhập...
zh_hans: 加载登录页面中...
zh_hant: 載入登入頁面中…

source: Loading memories…
ar: جاري تحميل الذكريات...
az: Xatirələr yüklənir…
bg: Зарежда спомени…
bn: মেমরি লোড হচ্ছে…
bo: དྲན་ཚད་དབེབ།
bs: Učitavanje uspomena…
ca: Carregant memòries…
ceb: Nag-load ng memories…
cs: Načítání pamětí…
da: Indlæser minder…
de: Erinnerungen werden geladen…
el: Φορτώνονται μνήμες…
es: Cargando memorias…
et: Mälu laadimine…
eu: Memoriak kargatzen…
fa: یادآوری‌ها بارگذاری میشه...
fi: Ladataan muistoja…
fr: Chargement des souvenirs…
fr_ca: Chargement des souvenirs…
ga: Á luchan na cuimhní…
gl: Cargando memorias…
he: טוען זכרונות…
hi: मेमोरीज लोड हो रही हैं…
hr: Učitavanje uspomena…
hu: Emlékek betöltése…
id: Lagi load memory…
it: Carico i ricordi…
ja: メモリー読み込み中…
ka: მეხსიერების ჩატვირთვა…
kab: Tasaɣ n iɣerbaz…
ko: 메모리 불러오는 중…
lt: Kraunasi prisiminimai…
lv: Ielādē atmiņas…
ms: Sedang muatkan ingatan…
nb: Laster minner…
nl: Herinneringen laden…
pa: ਯਾਦਾਂ ਲੋਡ ਹੋ ਰੀਆਂ…
pl: Ładowanie wspomnień…
pt_br: Carregando memórias…
pt_pt: A carregar memórias…
ro: Se încarcă amintirile…
ru: Загрузка памяти…
sk: Načítavanie spomienok…
sr: Učitavanje uspomena…
sv: Laddar minnen…
th: กำลังโหลดความทรงจำ…
tk: Yadlary ýükleniyor…
tr: Anılar yükleniyor…
ug: ئەسلىكنى يۈكلىنىۋاتىدۇ…
uk: Завантаження спогадів…
ur: میموریز لوڈ ہو رہی ہیں…
uz: Xotiralar yuklanmoqda…
vi: Đang tải bộ nhớ…
zh_hans: 加载记忆中…
zh_hant: 載入記憶中…

source: Loading model…
ar: جاري تحميل النموذج...
az: Model yüklənir…
bg: Зарежда модел…
bn: মডেল লোড হচ্ছে…
bo: Model དབེབ།
bs: Učitavanje modela…
ca: Carregant model…
ceb: Nag-load ng model…
cs: Načítání modelu…
da: Indlæser model…
de: Modell wird geladen…
el: Φορτώνεται μοντέλο…
es: Cargando modelo…
et: Mudeli laadimine…
eu: Modeloa kargatzen…
fa: مدل بارگذاری میشه...
fi: Ladataan mallia…
fr: Chargement du modèle…
fr_ca: Chargement du modèle…
ga: Á luchan an tsamhail…
gl: Cargando modelo…
he: טוען מודל…
hi: मॉडल लोड हो रहा है…
hr: Učitavanje modela…
hu: Modell betöltése…
id: Lagi load model…
it: Carico il modello…
ja: モデル読み込み中…
ka: მოდელის ჩატვირთვა…
kab: Tasaɣ n usugnaw…
ko: 모델 불러오는 중…
lt: Kraunasi modelis…
lv: Ielādē modeli…
ms: Sedang muatkan model…
nb: Laster modell…
nl: Model laden…
pa: ਮਾਡਲ ਲੋਡ ਹੋ ਰਾ…
pl: Ładowanie modelu…
pt_br: Carregando modelo…
pt_pt: A carregar modelo…
ro: Se încarcă modelul…
ru: Загрузка модели…
sk: Načítava sa model…
sr: Učitavanje modela…
sv: Laddar modell…
th: กำลังโหลดโมเดล…
tk: Modeli ýükleniyor…
tr: Model yükleniyor…
ug: مودېل يۈكلىنىۋاتىدۇ…
uk: Завантаження моделі…
ur: ماڈل لوڈ ہو رہا ہے…
uz: Model yuklanmoqda…
vi: Đang tải Model…
zh_hans: 加载模型中…
zh_hant: 載入模型中…

source: Loading models…
ar: جاري تحميل النماذج...
az: Modellər yüklənir…
bg: Зарежда модели…
bn: মডেল লোড হচ্ছে…
bo: Model དབེབ།
bs: Učitavanje modela…
ca: Carregant models…
ceb: Nag-load ng models…
cs: Načítání modelů…
da: Indlæser modeller…
de: Modelle werden geladen…
el: Φορτώνονται μοντέλα…
es: Cargando modelos…
et: Mudelite laadimine…
eu: Modeloak kargatzen…
fa: مدل‌ها بارگذاری میشه...
fi: Ladataan malleja…
fr: Chargement des modèles…
fr_ca: Chargement des modèles…
ga: Á luchan na samhlacha…
gl: Cargando modelos…
he: טוען מודלים…
hi: मॉडल्स लोड हो रहे हैं…
hr: Učitavanje modela…
hu: Modellek betöltése…
id: Lagi load model…
it: Carico i modelli…
ja: モデル読み込み中…
ka: მოდელების ჩატვირთვა…
kab: Tasaɣ n isugnaw…
ko: 모델 불러오는 중…
lt: Kraunasi modeliai…
lv: Ielādē modeļus…
ms: Sedang muatkan model…
nb: Laster modeller…
nl: Modellen laden…
pa: ਮਾਡਲਜ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie modeli…
pt_br: Carregando modelos…
pt_pt: A carregar modelos…
ro: Se încarcă modelele…
ru: Загрузка моделей…
sk: Načítavajú sa modely…
sr: Učitavanje modela…
sv: Laddar modeller…
th: กำลังโหลดโมเดล…
tk: Modelleri ýükleniyor…
tr: Modeller yükleniyor…
ug: مودېللىنى يۈكلىنىۋاتىدۇ…
uk: Завантаження моделей…
ur: ماڈلز لوڈ ہو رہے ہیں…
uz: Modellar yuklanmoqda…
vi: Đang tải Models…
zh_hans: 加载模型中…
zh_hant: 載入模型中…

source: Loading more archived chats
ar: جاري تحميل المزيد من المحادثات المؤرشفة
az: Daha çox arxivə alınmış söhbətlər yüklənir
bg: Зарежда още архивирани чатове
bn: আরও আর্কাইভড চ্যাট লোড হচ্ছে
bo: ཉར་ཚགས་སྙན་ལན་མང་ཙམ་དབེབ།
bs: Učitavanje više arhiviranih razgovora
ca: Carregant més xats arxivats
ceb: Nag-load ng mas maraming archived chats
cs: Načítání více archivovaných chatů
da: Indlæser flere arkiverede chats
de: Mehr archivierte Chats werden geladen
el: Φορτώνονται περισσότερες αρχειοθετημένες συνομιλίες
es: Cargando más chats archivados
et: Rohkem arhiivitud vestlusi laadimas
eu: Artxibatutako txat gehiago kargatzen
fa: بیشتر چت‌های آرشیو‌شده بارگذاری میشه
fi: Ladataan lisää arkistoituja keskusteluja
fr: Chargement d'autres conversations archivées
fr_ca: Chargement de plus de conversations archivées
ga: Á luchan níos mó comhrá críochantais
gl: Cargando máis chats arquivados
he: טוען עוד שיחות בארכיון
hi: और आर्काइव्ड चैट्स लोड हो रहे हैं
hr: Učitavanje više arhiviranih razgovora
hu: Több archivált chat betöltése
id: Lagi load chat arsip lainnya
it: Carico altre chat archiviate
ja: アーカイブ済みチャットをもっと読み込み中
ka: მეტი არქივირებული ჩატის ჩატვირთვა
kab: Tasaɣ n wugar n tidyanin isaḍunen
ko: 더 많은 아카이브 채팅 불러오는 중
lt: Kraunasi daugiau suarchyvuotų pokalbių
lv: Ielādē vairāk arhivētu čatu
ms: Sedang muatkan lebih banyak chat yang dimansuhkan
nb: Laster flere arkiverte chatter
nl: Meer gearchiveerde chats laden
pa: ਹੋਰ ਆਰਕਾਈਵ ਚੈਟਾਂ ਲੋਡ ਹੋ ਰੀਆਂ
pl: Ładowanie więcej archiwalnych czatów
pt_br: Carregando mais chats arquivados
pt_pt: A carregar mais chats arquivados
ro: Se încarcă mai multe chat-uri arhivate
ru: Загрузка ещё архивных чатов
sk: Načítavajú sa ďalšie archivované chaty
sr: Učitavanje još arhiviranih chatova
sv: Laddar fler arkiverade chattar
th: กำลังโหลดแชทที่เก็บเพิ่มเติม
tk: Köpräk saklanan söhbetleri ýükleniyor
tr: Daha fazla arşivlenen sohbet yükleniyor
ug: تېخىمۇ ئارخىپلانغان چاتنى يۈكلىنىۋاتىدۇ
uk: Завантаження ще архівованих чатів
ur: مزید آرکائیو چیٹس لوڈ ہو رہی ہیں
uz: Ko'proq arxivlangan chatlar yuklanmoqda
vi: Đang tải thêm chat lưu trữ
zh_hans: 加载更多已归档聊天
zh_hant: 載入更多已封存聊天…

source: Loading more shared chats
ar: جاري تحميل المزيد من المحادثات المشاركة
az: Daha çox paylaşılan söhbətlər yüklənir
bg: Зарежда още споделени чатове
bn: আরও শেয়ার করা চ্যাট লোড হচ্ছে
bo: མཉམ་སྤེལ་སྙན་ལན་མང་ཙམ་དབེབ།
bs: Učitavanje više deljenih razgovora
ca: Carregant més xats compartits
ceb: Nag-load ng mas maraming shared chats
cs: Načítání více sdílených chatů
da: Indlæser flere delte chats
de: Mehr geteilte Chats werden geladen
el: Φορτώνονται περισσότερες διαμοιρασμένες συνομιλίες
es: Cargando más chats compartidos
et: Rohkem jagatud vestlusi laadimas
eu: Partekatutako txat gehiago kargatzen
fa: بیشتر چت‌های مشترک بارگذاری میشه
fi: Ladataan lisää jaettuja keskusteluja
fr: Chargement d'autres conversations partagées
fr_ca: Chargement de plus de conversations partagées
ga: Á luchan níos mó comhrá roinnte
gl: Cargando máis chats compartidos
he: טוען עוד שיחות משותפות
hi: और शेयर्ड चैट्स लोड हो रहे हैं
hr: Učitavanje više dijeljenih razgovora
hu: Több megosztott chat betöltése
id: Lagi load chat shared lainnya
it: Carico altre chat condivise
ja: 共有チャットをもっと読み込み中
ka: მეტი გაზიარებული ჩატის ჩატვირთვა
kab: Tasaɣ n wugar n tidyanin yettwabḍaden
ko: 더 많은 공유 채팅 불러오는 중
lt: Kraunasi daugiau bendrintų pokalbių
lv: Ielādē vairāk koplietoto čatu
ms: Sedang muatkan lebih banyak chat berkongsi
nb: Laster flere delte chatter
nl: Meer gedeelde chats laden
pa: ਹੋਰ ਸ਼ੇਅਰ ਕਰਦੀਆਂ ਚੈਟਾਂ ਲੋਡ ਹੋ ਰੀਆਂ
pl: Ładowanie więcej współdzielonych czatów
pt_br: Carregando mais chats compartilhados
pt_pt: A carregar mais chats partilhados
ro: Se încarcă mai multe chat-uri partajate
ru: Загрузка ещё общих чатов
sk: Načítavajú sa ďalšie zdieľané chaty
sr: Učitavanje još deljenih chatova
sv: Laddar fler delade chattar
th: กำลังโหลดแชทที่แชร์เพิ่มเติม
tk: Köpräk paýlaşylan söhbetleri ýükleniyor
tr: Daha fazla paylaşılan sohbet yükleniyor
ug: تېخىمۇ ھامجانە چاتنى يۈكلىنىۋاتىدۇ
uk: Завантаження ще спільних чатів
ur: مزید شیئر کردہ چیٹس لوڈ ہو رہی ہیں
uz: Ko'proq baham ko'rilgan chatlar yuklanmoqda
vi: Đang tải thêm chat chia sẻ
zh_hans: 加载更多共享聊天
zh_hant: 載入更多分享聊天…

source: Loading note…
ar: جاري تحميل الملاحظة...
az: Qeyd yüklənir…
bg: Зарежда бележка…
bn: নোট লোড হচ্ছে…
bo: བརྡ་དེབ་དབེབ།
bs: Učitavanje beleške…
ca: Carregant nota…
ceb: Nag-load ng note…
cs: Načítání poznámky…
da: Indlæser note…
de: Notiz wird geladen…
el: Φορτώνεται σημείωση…
es: Cargando nota…
et: Märkme laadimine…
eu: Nota kargatzen…
fa: یادداشت بارگذاری میشه...
fi: Ladataan muistiinpanoa…
fr: Chargement de la note…
fr_ca: Chargement de la note…
ga: Á luchan an nóta…
gl: Cargando nota…
he: טוען הערה…
hi: नोट लोड हो रहा है…
hr: Učitavanje bilješke…
hu: Jegyzet betöltése…
id: Lagi load catatan…
it: Carico la nota…
ja: ノート読み込み中…
ka: ნოტის ჩატვირთვა…
kab: Tasaɣ n uzamul…
ko: 노트 불러오는 중…
lt: Kraunasi užrašas…
lv: Ielādē piezīmi…
ms: Sedang muatkan nota…
nb: Laster notat…
nl: Notitie laden…
pa: ਨੋਟ ਲੋਡ ਹੋ ਰਾ…
pl: Ładowanie notki…
pt_br: Carregando nota…
pt_pt: A carregar nota…
ro: Se încarcă nota…
ru: Загрузка заметки…
sk: Načítava sa poznámka…
sr: Učitava se belešku…
sv: Laddar anteckning…
th: กำลังโหลดบันทึก…
tk: Belliki ýükleniyor…
tr: Not yükleniyor…
ug: ئىستىپ خاتا يۈكلىنىۋاتىدۇ…
uk: Завантаження нотатки…
ur: نوٹ لوڈ ہو رہا ہے…
uz: Eslatma yuklanmoqda…
vi: Đang tải ghi chú…
zh_hans: 加载笔记中…
zh_hant: 載入筆記中…

source: Loading notes…
ar: جاري تحميل الملاحظات...
az: Qeydlər yüklənir…
bg: Зарежда бележки…
bn: নোট লোড হচ্ছে…
bo: བརྡ་དེབ་དབེབ།
bs: Učitavanje beleški…
ca: Carregant notes…
ceb: Nag-load ng notes…
cs: Načítání poznámek…
da: Indlæser noter…
de: Notizen werden geladen…
el: Φορτώνονται σημειώσεις…
es: Cargando notas…
et: Märkmete laadimine…
eu: Notak kargatzen…
fa: یادداشت‌ها بارگذاری میشه...
fi: Ladataan muistiinpanoja…
fr: Chargement des notes…
fr_ca: Chargement des notes…
ga: Á luchan na nótaí…
gl: Cargando notas…
he: טוען הערות…
hi: नोट्स लोड हो रहे हैं…
hr: Učitavanje bilješki…
hu: Jegyzetek betöltése…
id: Lagi load catatan…
it: Carico le note…
ja: ノート読み込み中…
ka: ნოტების ჩატვირთვა…
kab: Tasaɣ n izamlen…
ko: 노트 불러오는 중…
lt: Kraunasi užrašai…
lv: Ielādē piezīmes…
ms: Sedang muatkan nota…
nb: Laster notater…
nl: Notities laden…
pa: ਨੋਟਸ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie notek…
pt_br: Carregando notas…
pt_pt: A carregar notas…
ro: Se încarcă notele…
ru: Загрузка заметок…
sk: Načítavajú sa poznámky…
sr: Učitavaju se beleške…
sv: Laddar anteckningar…
th: กำลังโหลดบันทึก…
tk: Bellikleri ýükleniyor…
tr: Notlar yükleniyor…
ug: ئىستىپ خاتانى يۈكلىنىۋاتىدۇ…
uk: Завантаження нотаток…
ur: نوٹس لوڈ ہو رہے ہیں…
uz: Eslatmalar yuklanmoqda…
vi: Đang tải ghi chú…
zh_hans: 加载笔记中…
zh_hant: 載入筆記中…
